[
  {
    "title": "Архипелаг",
    "author": "Рофи Моник",
    "description": "2010 год. Тринидад. Страшное наводнение за несколько часов разрушило счастливую жизнь Гэвина Уилда. Новорожденный сын утонул, Клэр, любимая жена, полностью ушла в себя, предоставив мужу в одиночку заботиться об их шестилетней дочери. Гэвин понял: чтобы не сойти с ума, он должен срочно что-то предпринять. И, бросив дом и успешную карьеру, выходит в открытое море на яхте. Навстречу штормам и невероятным приключениям, с командой, состоящей лишь из ребенка и собаки. Восхитительный и по замыслу, и по воплощению роман Моник Рофи станет магнитом, который притянет читателей всерьез и надолго.",
    "image": "https://img4.labirint.ru/rc/fce73600e1f78a70e594ba4d88bc49bb/363x561q80/books85/843208/cover.png?1649424305",
    "price": "530",
    "pages": "384",
    "sizes": "206x130x25",
    "id":"1"
  },
  {
    "title": "Вкус манго",
    "author": "Камара Мариату, Макклелланд Сьюзен",
    "description": "Мариату счастливо жила в кругу семьи, друзей и подружек в маленькой деревушке в Западной Африке. Но потом в Сьерра-Леоне пришла гражданская война. Вооруженные до зубов отряды мятежников нападали на мирные поселения, устраивая бессмысленный террор. Во время одного из таких налетов двенадцатилетней девочке отрубили кисти обеих рук, - и сделали это юные бойцы не старше ее самой, одурманенные вседозволенностью и лживыми посулами продажных лидеров. Убегая от повстанцев через лес, в полубреду от боли, Мариату истекала кровью. Но сладкий Вкус манго - первой еды после нападения, которой угостил девочку случайный встречный, - возродил в ней желание выжить.",
    "image": "https://img3.labirint.ru/rc/475e22897b8980caf868b93b5bb437d4/363x561q80/books84/832685/cover.png?1642310706",
    "price": "500",
    "pages": "288",
    "sizes": "208x130x29",
    "id":"2"
  },
  {
    "title": "Пиковая дама",
    "author": "Пушкин Александр Сергеевич",
    "description": "Тройка, семерка, туз… \"Пиковая дама\" - пожалуй, самое мистическое произведение Пушкина. Историю Германна, попытавшегося усмирить судьбу, издательство \"Качели\" подготовило в виде подарочного издания с иллюстрациями Екатерины Костиной, чей фантазийный стиль мгновенно переносит читателя в атмосферу загадочного Петербурга XIX века.Для детей старшего школьного возраста.",
    "image": "https://img3.labirint.ru/rc/0943934578258d1ccdba87e123b7720d/363x561q80/books73/721397/cover.png?1575987907",
    "price": "600",
    "pages": "64",
    "sizes": "288x215x10",
    "id":"3"
  },
  {
    "title": "Двенадцать стульев",
    "author": "Ильф Илья Арнольдович, Петров Евгений Петрович",
    "description": "Авторская редакция знаменитого романа Ильи Ильфа и Евгения Петрова, восстановленная Александрой Ильиничной Ильф. В текст романа возвращены фрагменты, опубликованные в журнале \"30 дней\" и в первом издании, в том числе две главы и несколько значительных эпизодов, которые по вкусовым или цензурным соображениям были опущены при последующих переизданиях, а также включен ряд фрагментов из рукописного и машинописного вариантов романа.",
    "image": "https://img4.labirint.ru/rc/4e5c691d55aa7e1d2bcca0233ea92f8a/363x561q80/books84/839712/cover.png?1649957102",
    "price": "350",
    "pages": "416",
    "sizes": "208x132x2",
    "id":"4"
  },
  {
    "title": "И тогда я ее убила",
    "author": "Барелли Натали",
    "description": "Эмма Ферн, владелица скромной антикварной лавки и начинающий автор, ведет тихую, размеренную жизнь, пока однажды в ее магазинчик не заглядывает известная писательница, королева детектива Беатрис Джонсон-Грин. С появлением Беатрис мир Эммы переворачивается: теперь, в компании новой подруги, она посещает дорогие бутики и роскошные рестораны, ее ждут разгульные вечеринки и литературные знакомства. Однако за дружбу с Беатрис придется заплатить немалую цену, и Эмме предстоит решить, готова ли она к такой жертве.",
    "image": "https://img3.labirint.ru/rc/e278c77780621038ff169223052efc99/363x561q80/books85/843211/cover.png?1649424308",
    "price": "422",
    "pages": "416",
    "sizes": "206x130x27",
    "id":"5"
  },
  {
    "title": "Головоломки профессора",
    "author": "Михаил Гершензон",
    "description": "Михаил Абрамович Гершензон - замечательный переводчик, писатель и редактор детских книг. Именно в его переводе мы знаем \"Научные развлечения\" Тома Тита. В этой книге вы найдете самые интересные игры, самоделки и головоломные задачи из разных книг Михаила Гершензона. Многие из них он писал, играя со своим сыном Светиком: \"Мне приходилось нелегко: каждый день нужно было придумывать что-нибудь новое!\" А нам остается лишь выбирать, чем бы новым и увлекательным заняться сегодня.- Игры веселых художников- Теневой театр- Бумажный зоопарк- Мастерская игрушек- Фокусы- Головоломки Веселее всего играть, мастерить и решать задачки всей семьей. Открывайте новое и удивляйтесь вместе с детьми! Для среднего школьного возраста.",
    "image": "https://img3.labirint.ru/rc/6a310a0e8e218921af0eb9c46b0c5a53/363x561q80/books77/768325/cover.png?1601465188",
    "price": "555",
    "pages": "144",
    "sizes": "249x177x13 ",
    "id":"6"
  },
  {
    "title": "Пес, который разучился лаять",
    "author": "Колфер Йон",
    "description": "Жизнь Пса полна печали и страха. Сначала ему пришлось расстаться с Мамулей, братцами и сестричками. Казалось, впереди новая жизнь - ведь его забрали в семью! А каждый пёс рано или поздно должен встретить своего мальчика или девочку. Но через несколько дней Пса увезли туда, где пахло гнилой едой и пластиком, и... выбросили. С тех пор Пёс перестал лаять. Он понял: если лаешь - будет плохо. Однажды Пёс встретит Патрика. Мальчика, которому очень одиноко: папа уехал на всё лето и почти не звонит, а мама ничего не хочет объяснять. А вдруг Патрик и есть тот самый мальчик? Но сможет ли Пёс снова кому-то доверять? Для среднего школьного возраста.",
    "image": "https://img4.labirint.ru/rc/a5d2fd82b3a325f559b2ba271e82f9cb/363x561q80/books84/838778/cover.png?1649953505",
    "price": "576",
    "pages": "144",
    "sizes": "246x175x14",
    "id":"7"
  },
  {
    "title": "Гомункул. Приключения Лэнгдона Сент-Ива",
    "author": "Блэйлок Джеймс",
    "description": "Джеймс Блэйлок, знаменитый американский фантаст и лауреат множества престижных премий, положил начало движению стимпанка в литературе. Его роман \"Гомункул\" - настоящая жемчужина этого жанра: абсурдистская \"черная комедия\", в которой атмосфера, обычаи и технологии Викторианской эпохи соседствуют с таинствами древней магии, загадками далекого космоса и захватывающими приключениями в духе Жюля Верна и Герберта Уэллса.\"Гомункул\" - первое из цикла произведений, повествующих об удивительных похождениях профессора Лэнгдона Сент-Ива, ученого-изобретателя, большого охотника до всяческих диковин и джентльмена до мозга костей. Роман Блэйлока удостоен Премии им. Филипа К. Дика. Впервые на русском языке.",
    "image": "https://img3.labirint.ru/rc/59114b57354fbeabb6ac7533265b9a98/363x561q80/books69/680873/cover.png?1594826702",
    "price": "816",
    "pages": "472",
    "sizes": "217x145x28",
    "id":"8"
  },
  {
    "title": "Рыцарский дневник. Записки Тобиаса Бургесса, пажа",
    "author": "Платт Ричард",
    "description": "Хочешь прожить целый год в настоящем средневековом замке? Научиться стрелять из лука и шагать на \"длинноножках\"? Побывать на рыцарском турнире и полакомиться на пиру? Тобиас Бургесс расскажет обо всем, что должен знать и уметь паж, будущий рыцарь! Мир средневековой Англии оживил замечательный художник Крис Ридделл. Его детальные иллюстрации перенесут читателя в замок Страндборо и покажут жизнь его обитателей во всех подробностях.\"Рыцарский дневник\" открывает серию \"Исторические дневники\". Следующие книги серии - \"Пиратский дневник\", \"Египетский дневник\" и \"Римский дневник\". За \"Пиратский дневник\" художник Крис Ридделл получил медаль Кейт Гринуэй, которую присуждают лучшим иллюстраторам детских книг. Мальчик-паж сам рассказывает о своей жизни в формате дневниковых записей. Его ждут новые друзья и открытия.",
    "image": "https://img3.labirint.ru/rc/7cea92aac103fac6f9c0d000f8881063/363x561q80/books73/721483/cover.png?1575987908",
    "price": "600",
    "pages": "64",
    "sizes": "340x250x10",
    "id":"9"
  },
  {
    "title": "История мусора. От Средних веков до наших дней",
    "author": "Сильги Катрин де",
    "description": "Проблема отношений человека и его отходов существует с незапамятных времен. В этой книге рассказывается, какие приключения и перипетии ожидали тех, кто имеет дело с бытовыми отходами, повествуется об их удачах и невзгодах. Здесь приведены свидетельства человеческих усилий в деле освобождения от остатков жизнедеятельности, напоминается о том, сколько воображения, изобретательности проявлено, чтобы извлечь из всего этого толику полезных ресурсов и использовать их, будь то в богатых, бедных или развивающихся странах. Отбросы убивают, угрожают поглотить целые города, изменяют городской пейзаж, отапливают и освещают жилища, обеспечивают выживание миллионов обиженных судьбой, создают всякого рода \"малые промыслы\", откармливают стада свиней, играют с детьми, дают обманчивый, но все же выход из одиночества для узников, служат источником вдохновения для сумасшедших и художников, а то и основой праздничных зрелищ.",
    "image": "https://img3.labirint.ru/rc/c79f35b0be8cd95c67c9295326d590c1/363x561q80/books85/840817/cover.png?1647001528",
    "price": "664",
    "pages": "288",
    "sizes": "206x130x17",
    "id":"10"
  }
]